// export const signUpfield = [
//     {
//         city_name: 'chigasaki',
//         city_code: '142077', 
//         disabilityCategories:[
//             '上肢の障がい１～２級',
//             '下肢の障がい１～３級',
//             '体幹機能障害１～３級',
//             '視覚障害１～６級',
//             '聴覚障害１～６級',
//             '知的障がいＡ１～Ａ２',
//             'その他の事由'
//         ],
//         disabilityTypeChoices: [
//             '身体障害者手帳１級',
//             '身体障害者手帳２級',
//             '身体障害者手帳３級',
//             '身体障害者手帳４級',
//             '身体障害者手帳５級',
//             '身体障害者手帳６級',
//             '療育手帳Ａ１',
//             '療育手帳Ａ２',
//             '療育手帳Ｂ１',
//             '療育手帳Ｂ２',
//             '精神障害者保健福祉手帳１級',
//             '精神障害者保健福祉手帳２級',
//             '精神障害者保健福祉手帳３級',
//             '自立支援医療（精神通院）',
//         ],
//         userTypeChoices: [
//             '本人', 
//             '家族', 
//             '介助者',
//             'その他',
//         ],
//     },
//     {
//         city_name: 'edogawa',
//         city_code: '131237',
//         disabilityTypeChoices: [
//             '身体障害',
//             '知的障害',
//             '精神障害',
//             '難病',
//             '医療的ケア児',
//         ],
//         userTypeChoices: [
//             '本人',
//             '家族',
//             'その他',
//         ],
//         notificationTopic: [
//             'ストマ装具（日常生活用具おむつを含む）',
//             '福祉タクシー券',
//             '都営交通無料乗車券',
//             '有料道路割引'
//         ],
//         disabilityCategories: [
//             '目が不自由です。',
//             '足が不自由です。',
//             '耳が不自由です。',
//             '手が不自由です。',
//             'コミュニケーションが苦手です。',
//             '移動の時に誘導してください。',
//             '手話か筆談などで伝えてください。',
//             'パニックになることがあります。',
//             '人工透析をしています。',
//             '発作があります。'
//         ],
//     }
// ]